module.exports = {
  coords: [
    {
      id: 1,
      title: "М9 1+200 км 2-х сторонний",
      markCoords: [53.9300683, 27.6785947],
    },
    {
      id: 2,
      title: "М9 3+050 км 2-х сторонний",
      markCoords: [53.9144631, 27.6850317],
    },
    {
      id: 3,
      title: "M9 3+350 км 2-х сторонний",
      markCoords: [53.9124029, 27.6856971],
    },
    {
      id: 4,
      title: "M9 4+020 км 2-х сторонний",
      markCoords: [53.9061204, 27.688251],
    },
    {
      id: 5,
      title: "M9 4+250 км 2-х сторонний",
      markCoords: [53.902935, 27.6894305],
    },
    {
      id: 6,
      title: "М9 5+225 км 1-но сторонний",
      markCoords: [53.8954374, 27.6923494],
    },
    {
      id: 7,
      title: "М9 5+400 км 2-х сторонний",
      markCoords: [53.8934651, 27.6931861],
    },
    {
      id: 8,
      title: "М9 5+600 км 2-х сторонний",
      markCoords: [53.891809, 27.693915],
    },
    {
      id: 9,
      title: "M9 5+900 км 2-х сторонний",
      markCoords: [53.889532, 27.6945485],
    },
    {
      id: 10,
      title: "M9 6+040 км 2-х сторонний",
      markCoords: [53.8865414, 27.6959109],
    },
    {
      id: 11,
      title: "М9 6+450 км 2-х сторонний",
      markCoords: [53.8833477, 27.6971337],
    },
    {
      id: 12,
      title: "М9 6+730 км 2-х сторонний",
      markCoords: [53.881944, 27.697349],
    },
    {
      id: 13,
      title: "М9 6+930 км 2-х сторонний",
      markCoords: [53.880022, 27.697306],
    },
    {
      id: 14,
      title: "M9 7+100 км 2-х сторонний",
      markCoords: [53.877757, 27.696877000000004],
    },
    {
      id: 15,
      title: "М9 7+300 км 1-но сторонний",
      markCoords: [53.8755313, 27.6959325],
    },
    {
      id: 16,
      title: "М9 7+700 км 2-х сторонний",
      markCoords: [53.872925, 27.694001],
    },
    {
      id: 17,
      title: "М9 8+050 км 2-х сторонний",
      markCoords: [53.8716341, 27.6931002],
    },
    {
      id: 18,
      title: "М9 8+200 км 2-х сторонний",
      markCoords: [53.8709515, 27.692413],
    },
    {
      id: 19,
      title: "М9 8+500 км 2-х сторонний",
      markCoords: [53.8665676, 27.6888089],
    },
    {
      id: 20,
      title: "М9 8+600 км 2-х сторонний",
      markCoords: [53.8655741, 27.6880413],
    },
    {
      id: 21,
      title: "М9 8+700 км 2-х сторонний",
      markCoords: [53.8649032, 27.6873926],
    },
    {
      id: 22,
      title: "М9 8+900 км 2-х сторонний",
      markCoords: [53.8641949, 27.6864051],
    },
    {
      id: 23,
      title: "M9 9+000 км 2-х сторонний",
      markCoords: [53.863107, 27.6853323],
    },
    {
      id: 24,
      title: "М9 10+450 км 2-х сторонний",
      markCoords: [53.8558933, 27.6785088],
    },
    {
      id: 25,
      title: "М9 10+650 км 2-х сторонний",
      markCoords: [53.8520451, 27.6745604],
    },
    {
      id: 26,
      title: "М9 11+700 км 2-х сторонний",
      markCoords: [53.8433618, 27.6662457],
    },
    {
      id: 27,
      title: "М9 11+900 км 2-х сторонний",
      markCoords: [53.8426022, 27.6653981],
    },
    {
      id: 28,
      title: "М9 12+100 км 2-х сторонний",
      markCoords: [53.8418553, 27.6645827],
    },
    {
      id: 29,
      title: "М9 12+180 км 2-х сторонний",
      markCoords: [53.8395003, 27.6612784],
    },
    {
      id: 30,
      title: "М9 12+200 км 2-х сторонний",
      markCoords: [53.8405492, 27.6632029],
    },
    {
      id: 31,
      title: "М9 12+300 км 2-х сторонний",
      markCoords: [53.8387532, 27.6601412],
    },
    {
      id: 32,
      title: "M9 12+350 км 2-х сторонний",
      markCoords: [53.8382465, 27.6591114],
    },
    {
      id: 33,
      title: "М9 12+600 км 2-х сторонний",
      markCoords: [53.837272, 27.6576948],
    },
    {
      id: 34,
      title: "М9 12+700 км 2-х сторонний",
      markCoords: [53.8362459, 27.6552489],
    },
    {
      id: 35,
      title: "М9 13+200 км 2-х сторонний",
      markCoords: [53.8351826, 27.651601],
    },
    {
      id: 36,
      title: "М9 13+280 км 1-но сторонний",
      markCoords: [53.8346633, 27.648125],
    },
    {
      id: 37,
      title: "М9 13+350 км 2-х сторонний",
      markCoords: [53.8340811, 27.6447773],
    },
    {
      id: 38,
      title: "М9 15+100 км 2-х сторонний",
      markCoords: [53.8333716, 27.621131],
    },
    {
      id: 39,
      title: "М9 15+350 км 2-х сторонний",
      markCoords: [53.8334736, 27.6175046],
    },
    {
      id: 40,
      title: "М9 15+750 км 1-но сторонний",
      markCoords: [53.8332136, 27.6085248],
    },
    {
      id: 41,
      title: "М9 15+950 км 2-х сторонний",
      markCoords: [53.8333339, 27.6054458],
    },
    {
      id: 42,
      title: "М9 16+300 км 2-х сторонний",
      markCoords: [53.8333336, 27.6027204],
    },
    {
      id: 43,
      title: "M9 16+375 км 2-х сторонний",
      markCoords: [53.8333972, 27.5976561],
    },
    {
      id: 44,
      title: "М9 18+400 км 2-х сторонний",
      markCoords: [53.8331815, 27.5698471],
    },
    {
      id: 45,
      title: "М9 19+100 км 2-х сторонний",
      markCoords: [53.8328779, 27.5583461],
    },
    {
      id: 46,
      title: "М9 19+600 км 2-х сторонний",
      markCoords: [53.8332579, 27.553325],
    },
    {
      id: 47,
      title: "М9 19+700 км 2-х сторонний",
      markCoords: [53.8337139, 27.5491834],
    },
    {
      id: 48,
      title: "М9 19+850 км 2-х сторонний",
      markCoords: [53.8337986, 27.5467554],
    },
    {
      id: 49,
      title: "М9 19+900 км 2-х сторонний",
      markCoords: [53.8340052, 27.5452888],
    },
    {
      id: 50,
      title: "М9 21+750 км 2-х сторонний",
      markCoords: [53.8369299, 27.5216098],
    },
    {
      id: 51,
      title: "М9 21+900 км 2-х сторонний",
      markCoords: [53.8370823, 27.5192499],
    },
    {
      id: 52,
      title: "М9 24+700 км 1-но сторонний",
      markCoords: [53.8418934, 27.4753367],
    },
    {
      id: 53,
      title: "М9 25+600 км 2-х сторонний",
      markCoords: [53.8432854, 27.4620868],
    },
    {
      id: 54,
      title: "М6 26+000 км 2-х сторонний",
      markCoords: [53.8440705, 27.4558214],
    },
    {
      id: 55,
      title: "М9 26+100 км 2-х сторонний",
      markCoords: [53.844501, 27.4519583],
    },
    {
      id: 56,
      title: "М9 26+150 км 2-х сторонний",
      markCoords: [53.8448304, 27.4504995],
    },
    {
      id: 57,
      title: "М9 26+300 км 2-х сторонний",
      markCoords: [53.8451341, 27.4490404],
    },
    {
      id: 58,
      title: "М9 26+400 км 2-х сторонний",
      markCoords: [53.8455772, 27.4471736],
    },
    {
      id: 59,
      title: "М9 27+000 км 2-х сторонний",
      markCoords: [53.8471595, 27.4422602],
    },
    {
      id: 60,
      title: "М9 27+100 км 2-х сторонний",
      markCoords: [53.8477007, 27.4410206],
    },
    {
      id: 61,
      title: "М9 27+200 км 2-х сторонний",
      markCoords: [53.8480456, 27.4400715],
    },
    {
      id: 62,
      title: "М9 28+450 км 1-но сторонний",
      markCoords: [53.858678, 27.4285703],
    },
    {
      id: 63,
      title: "М9 28+600 км 2-х стронний",
      markCoords: [53.8607529, 27.4273254],
    },
    {
      id: 64,
      title: "M9 28+800 км 2-х сторонний",
      markCoords: [53.8624995, 27.4265957],
    },
    {
      id: 65,
      title: "M9 29+000 км 2-х сторонний",
      markCoords: [53.8637642, 27.4258232],
    },
    {
      id: 66,
      title: "M9 29+200 км 2-х сторонний",
      markCoords: [53.8654091, 27.4251792],
    },
    {
      id: 67,
      title: "M9 29+400 км 2-х сторонний",
      markCoords: [53.8669534, 27.4241493],
    },
    {
      id: 68,
      title: "M9 29+500 км 2-х сторонний",
      markCoords: [53.8682312, 27.4237525],
    },
    {
      id: 69,
      title: "М9 29+600 км 2-х сторонний",
      markCoords: [53.8694333, 27.4233338],
    },
    {
      id: 70,
      title: "М9 29+800 км 2-х сторонний",
      markCoords: [53.8702171, 27.4225618],
    },
    {
      id: 71,
      title: "М9 30+200 км 2-х сторонний",
      markCoords: [53.8727099, 27.4210811],
    },
    {
      id: 72,
      title: "М9 30+300 км 2-х сторонний",
      markCoords: [53.8737089, 27.4205878],
    },
    {
      id: 73,
      title: "М9 30+400 км 2-х сторонний",
      markCoords: [53.8750755, 27.4198366],
    },
    {
      id: 74,
      title: "M9 30+500 км 2-х сторонний",
      markCoords: [53.8760118, 27.4193429],
    },
    {
      id: 75,
      title: "M9 31+150 км 2-х сторонний",
      markCoords: [53.8823114, 27.4162956],
    },
    {
      id: 76,
      title: "M9 31+600 км 2-х сторонний",
      markCoords: [53.8851436, 27.4150516],
    },
    {
      id: 77,
      title: "M9 32+240 км 2-х сторонний",
      markCoords: [53.8912651, 27.4120045],
    },
    {
      id: 78,
      title: "M9 32+800 км 2-х сторонний",
      markCoords: [53.896449, 27.409172],
    },
    {
      id: 79,
      title: "M9 33+300 км 2-х сторонний",
      markCoords: [53.8999387, 27.4075627],
    },
    {
      id: 80,
      title: "M9 33+400 км 2-х сторонний",
      markCoords: [53.9012531, 27.4071982],
    },
    {
      id: 81,
      title: "M9 33+650 км 2-х сторонний",
      markCoords: [53.9033771, 27.4068543],
    },
    {
      id: 82,
      title: "M9 33+850 км 2-х сторонний",
      markCoords: [53.9056781, 27.4070477],
    },
    {
      id: 83,
      title: "M9 34+100 км 2-х сторонний",
      markCoords: [53.907246, 27.407541],
    },
    {
      id: 84,
      title: "M9 34+150 км 2-х сторонний",
      markCoords: [53.9081178, 27.4078846],
    },
    {
      id: 85,
      title: "M9 35+000 км 2-х сторонний",
      markCoords: [53.9143991, 27.4107598],
    },
    {
      id: 86,
      title: "M9 35+300 км 2-х сторонний",
      markCoords: [53.9154866, 27.4111886],
    },
    {
      id: 87,
      title: "M9 35+430 км 2-х сторонний",
      markCoords: [53.918241, 27.41282],
    },
    {
      id: 88,
      title: "М9 35+550 км 2-х сторонний",
      markCoords: [53.9192372, 27.413302],
    },
    {
      id: 89,
      title: "M9 35+750 км 2-х сторонний",
      markCoords: [53.921805, 27.414622],
    },
    {
      id: 90,
      title: "M9 36+200 км 2-х сторонний",
      markCoords: [53.925267, 27.416961],
    },
    {
      id: 91,
      title: "M9 36+400 км 2-х сторонний",
      markCoords: [53.926809, 27.41797],
    },
    {
      id: 92,
      title: "М9 36+750 км 2-х сторонний",
      markCoords: [53.9303711, 27.4204164],
    },
    {
      id: 93,
      title: "M9 36+950 км 2-х сторонний",
      markCoords: [53.9317863, 27.421746],
    },
    {
      id: 94,
      title: "М9 37+100 км 2-х сторонний",
      markCoords: [53.93416100000001, 27.424364],
    },
    {
      id: 95,
      title: "М9 37+200 км 2-х сторонний",
      markCoords: [53.9351656, 27.4253082],
    },
    {
      id: 96,
      title: "М9 37+300 км 2-х сторонний",
      markCoords: [53.9358284, 27.4261238],
    },
    {
      id: 97,
      title: "M9 38+000 км 1-но сторонний",
      markCoords: [53.940913, 27.43152],
    },
    {
      id: 98,
      title: "М9 39+080 км 2-х сторонний",
      markCoords: [53.947575, 27.440243],
    },
    {
      id: 99,
      title: "М9 39+800 км 2-х сторонний",
      markCoords: [53.9529068, 27.4478497],
    },
    {
      id: 100,
      title: "М9 39+900 км 2-х сторонний",
      markCoords: [53.9534561, 27.4486971],
    },
    {
      id: 101,
      title: "М9 40+000 км 2-х сторонний",
      markCoords: [53.954318, 27.449169],
    },
    {
      id: 102,
      title: "M9 40+300 км 2-х сторонний",
      markCoords: [53.9564138, 27.4519156],
    },
    {
      id: 103,
      title: "M9 40+500 км 2-х сторонний",
      markCoords: [53.9572973, 27.4533744],
    },
    {
      id: 104,
      title: "М9 40+900 км 2-х сторонний",
      markCoords: [53.959589, 27.456572],
    },
    {
      id: 105,
      title: "М9 40+950 км 2-х сторонний",
      markCoords: [53.9607631, 27.4578059],
    },
    {
      id: 106,
      title: "M9 41+100 км 2-х сторонний",
      markCoords: [53.9622467, 27.4600909],
    },
    {
      id: 107,
      title: "М9 41+325 км 1-но сторонний",
      markCoords: [53.963837, 27.463138],
    },
    {
      id: 108,
      title: "M9 41+700 км 2-х сторонний",
      markCoords: [53.9657877, 27.4680737],
    },
    {
      id: 109,
      title: "М9 41+900 км 1-но сторонний",
      markCoords: [53.9662984, 27.4694788],
    },
    {
      id: 110,
      title: "M9 42+050 км 2-х сторонний",
      markCoords: [53.9668159, 27.4720105],
    },
    {
      id: 111,
      title: "М9 42+500 км 2-х сторонний",
      markCoords: [53.9676918, 27.4787486],
    },
    {
      id: 112,
      title: "М9 42+600 км 2-х сторонний",
      markCoords: [53.9677767, 27.480511],
    },
    {
      id: 113,
      title: "М9 43+100 км 2-х сторонний",
      markCoords: [53.9682807, 27.4894242],
    },
    {
      id: 114,
      title: "M9 43+300 км 2-х сторонний",
      markCoords: [53.9683557, 27.4908399],
    },
    {
      id: 115,
      title: "M9 43+450 км 2-х сторонний",
      markCoords: [53.9683814, 27.4921272],
    },
    {
      id: 116,
      title: "M9 43+610 км 2-х сторонний",
      markCoords: [53.9684569, 27.4938868],
    },
    {
      id: 117,
      title: "M9 43+800 км 2-х сторонний",
      markCoords: [53.9685077, 27.4971912],
    },
    {
      id: 118,
      title: "M9 44+000 км 2-х сторонний",
      markCoords: [53.9686846, 27.499166],
    },
    {
      id: 119,
      title: "M9 44+600 км 2-х сторонний",
      markCoords: [53.9689362, 27.5100016],
    },
    {
      id: 120,
      title: "M9 45+050 км 2-х сторонний",
      markCoords: [53.9691702, 27.5164499],
    },
    {
      id: 121,
      title: "M9 45+100 км 2-х сторонний",
      markCoords: [53.969208, 27.5178981],
    },
    {
      id: 122,
      title: "М9 45+200 км 2-х сторонний",
      markCoords: [53.9692649, 27.519808],
    },
    {
      id: 123,
      title: "M9 45+300 км 2-х сторонний",
      markCoords: [53.9693973, 27.5213313],
    },
    {
      id: 124,
      title: "M9 45+580 км 2-х сторонний",
      markCoords: [53.9695682, 27.5244426],
    },
    {
      id: 125,
      title: "M9 45+800 км 2-х сторонний",
      markCoords: [53.9696939, 27.5262455],
    },
    {
      id: 126,
      title: "М9 46+000 км км 2-х сторонний",
      markCoords: [53.9700224, 27.5311156],
    },
    {
      id: 127,
      title: "M9 47+100 км 2-х сторонний",
      markCoords: [53.9704706, 27.5441841],
    },
    {
      id: 128,
      title: "M9 47+300 км 2-х сторонний",
      markCoords: [53.9705775, 27.5457501],
    },
    {
      id: 129,
      title: "М9 47+400 км 2-х сторонний",
      markCoords: [53.9705522, 27.5473163],
    },
    {
      id: 130,
      title: "M9 47+650 км 2-х сторонний",
      markCoords: [53.9706274, 27.5497627],
    },
    {
      id: 131,
      title: "M9 47+850 км 2-х сторонний",
      markCoords: [53.9707163, 27.554483],
    },
    {
      id: 132,
      title: "M9 47+950 км 2-х сторонний",
      markCoords: [53.9709087, 27.559601],
    },
    {
      id: 133,
      title: "М9 48+050 км 2-х сторонний",
      markCoords: [53.9710479, 27.5619609],
    },
    {
      id: 134,
      title: "М9 48+350 км 2-х сторонний",
      markCoords: [53.971114, 27.5648693],
    },
    {
      id: 135,
      title: "М9 48+600 км 2-х сторонний",
      markCoords: [53.9711646, 27.5671005],
    },
    {
      id: 136,
      title: "М9 48+700 км 2-х сторонний",
      markCoords: [53.9712463, 27.5681412],
    },
    {
      id: 137,
      title: "М9 48+800 км 2-х сторонний",
      markCoords: [53.971133, 27.569332000000003],
    },
    {
      id: 138,
      title: "М9 48+900 км 2-х сторонний",
      markCoords: [53.9713789, 27.5711668],
    },
    {
      id: 139,
      title: "М9 49+000 км 2-х сторонний",
      markCoords: [53.971335, 27.573967000000003],
    },
    {
      id: 140,
      title: "М9 49+200 км 2-х сторонний",
      markCoords: [53.971562, 27.577658],
    },
    {
      id: 141,
      title: "M9 49+300 км 2-х сторонний",
      markCoords: [53.971612, 27.580533],
    },
    {
      id: 142,
      title: "М9 49+600 км 2-х сторонний",
      markCoords: [53.971713, 27.583365],
    },
    {
      id: 143,
      title: "M9 49+650 км 2-х сторонний",
      markCoords: [53.971688, 27.585168],
    },
    {
      id: 144,
      title: "М9 49+800 км 2-х сторонний",
      markCoords: [53.9716001, 27.587485],
    },
    {
      id: 145,
      title: "М9 49+970 км 2-х сторонний",
      markCoords: [53.9713541, 27.5902216],
    },
    {
      id: 146,
      title: "М9 50+070 км 2-х сторонний",
      markCoords: [53.9710823, 27.5924528],
    },
    {
      id: 147,
      title: "М9 50+170 км 2-х сторонний",
      markCoords: [53.970716, 27.59447],
    },
    {
      id: 148,
      title: "М9 50+700 км 2-х сторонний",
      markCoords: [53.968886, 27.601991],
    },
    {
      id: 149,
      title: "М9 51+600 км 2-х сторонний",
      markCoords: [53.9653144, 27.612891],
    },
    {
      id: 150,
      title: "М9 51+750 км 2-х сторонний",
      markCoords: [53.9646703, 27.6146076],
    },
    {
      id: 151,
      title: "M9 52+260 км 2-х сторонний",
      markCoords: [53.961918, 27.6223757],
    },
    {
      id: 152,
      title: "М9 52+400 км 2-х сторонний",
      markCoords: [53.960984, 27.624693],
    },
    {
      id: 153,
      title: "М9 52+950 км 2-х сторонний",
      markCoords: [53.95851, 27.63186],
    },
    {
      id: 154,
      title: "M9 53+300 км 2-х сторонний",
      markCoords: [53.9568554, 27.6367952],
    },
    {
      id: 155,
      title: "M9 53+550 км 1-но сторонний",
      markCoords: [53.9559975, 27.6394127],
    },
    {
      id: 156,
      title: "M9 53+760 км 2-х сторонний",
      markCoords: [53.95469700000001, 27.642031],
    },
    {
      id: 157,
      title: "M9 53+920 км 2-х сторонний",
      markCoords: [53.954116, 27.64394],
    },
    {
      id: 158,
      title: "М9 54+100 км 2-х сторонний",
      markCoords: [53.9531504, 27.6469556],
    },
    {
      id: 159,
      title: "М9 54+300 км 2-х сторонний",
      markCoords: [53.952335, 27.649155000000004],
    },
    {
      id: 160,
      title: "М9 54+500 км 2-х сторонний",
      markCoords: [53.951477, 27.651601],
    },
    {
      id: 161,
      title: "М9 54+750 км 2-х сторонний",
      markCoords: [53.950833, 27.653596000000004],
    },
    {
      id: 162,
      title: "M9 54+950 км 2-х сторонний",
      markCoords: [53.9502649, 27.655334],
    },
    {
      id: 163,
      title: "M9 55+050 км 1-но сторонний",
      markCoords: [53.9490839, 27.6586282],
    },
    {
      id: 164,
      title: "M9 55+190 км 2-х сторонний",
      markCoords: [53.9482692, 27.6605219],
    },
    {
      id: 165,
      title: "M9 55+330 км 2-х сторонний",
      markCoords: [53.9475905, 27.6623997],
    },
    {
      id: 166,
      title: "М9 55+400 км 2-х сторонний",
      markCoords: [53.946918, 27.664475],
    },
    {
      id: 167,
      title: "12+650 км 1-но сторонний въезд в п. Ждановичи, ул. Парковая",
      markCoords: [53.9514575, 27.4372497],
    },
    {
      id: 168,
      title: "12+650 км 1-но сторонний выезд из п. Ждановичи, ул. Парковая",
      markCoords: [53.9511295, 27.4379142],
    },
    {
      id: 169,
      title: "Р23 9+210 км 2-х сторонний",
      markCoords: [53.83222000000001, 27.533112000000003],
    },
    {
      id: 170,
      title: "Р23 9+265 км 1-но сторонний",
      markCoords: [53.8317793, 27.5330686],
    },
    {
      id: 171,
      title: "Р23 10+330 км 2-х сторонний",
      markCoords: [53.8223411, 27.5329614],
    },
    {
      id: 172,
      title: "Р23 10+700 км 2-х сторонний",
      markCoords: [53.8193264, 27.5307143],
    },
    {
      id: 173,
      title: "Р23 10+930 км 2-х сторонний",
      markCoords: [53.8180343, 27.5312659],
    },
    {
      id: 174,
      title: "Р23 10+950 км 2-х сторонний",
      markCoords: [53.8178692, 27.5303434],
    },
    {
      id: 175,
      title: "Р1 9+100 км 2-х сторонний",
      markCoords: [53.835746, 27.461808],
    },
    {
      id: 176,
      title: "Р1 9+350 км 2-х сторонний",
      markCoords: [53.832903, 27.459855],
    },
    {
      id: 177,
      title: "Р1 9+480 км 2-х сторонний",
      markCoords: [53.8315993, 27.4566369],
    },
    {
      id: 178,
      title: "Р1 9+660 км 2-х сторонний",
      markCoords: [53.8307068, 27.4546411],
    },
    {
      id: 179,
      title: "Р1 9+830 км 2-х сторонний",
      markCoords: [53.8296177, 27.4526349],
    },
    {
      id: 180,
      title: "Р1 10+220 км 2-х сторонний",
      markCoords: [53.8283954, 27.4502097],
    },
    {
      id: 181,
      title: "Р1 10+600 км 2-х сторонний",
      markCoords: [53.827661, 27.451015],
    },
    {
      id: 182,
      title: "Р1 13+800 км 2-х сторонний",
      markCoords: [53.810433, 27.407112],
    },
    {
      id: 183,
      title: "Р1 14+100 км 2-х сторонний",
      markCoords: [53.809267, 27.402306],
    },
    {
      id: 184,
      title: "М6 10+585 км 1-но сторонний",
      markCoords: [53.9117079, 27.4009965],
    },
    {
      id: 185,
      title: "M6 11+730 км 2-х сторонний",
      markCoords: [53.909470000000006, 27.385397000000005],
    },
    {
      id: 186,
      title: "M6 13+700 км 2-х сторонний",
      markCoords: [53.9098112, 27.3554637],
    },
    {
      id: 187,
      title: "M6 14+700 км 2-х сторонний",
      markCoords: [53.9137737, 27.3419235],
    },
    {
      id: 188,
      title: "M6 15+000 км 2-х сторонний",
      markCoords: [53.9142227, 27.3376749],
    },
    {
      id: 189,
      title: "М6 18+400 км 2-х сторонний",
      markCoords: [53.9179386, 27.2900388],
    },
    {
      id: 190,
      title: "M4-M5 16+800 км 2-х сторонний",
      markCoords: [53.819535, 27.764983],
    },
    {
      id: 191,
      title: "M4-M5 18+380 км 2-х сторонний",
      markCoords: [53.8087227, 27.7863871],
    },
    {
      id: 192,
      title: "Р28 10+543 км 1-но сторонний",
      markCoords: [53.9473602, 27.4280329],
    },
    {
      id: 193,
      title: "Р28 10+735 км 2-х сторонний",
      markCoords: [53.9481301, 27.4258237],
    },
    {
      id: 194,
      title: "Р28 12+300 км 2-х сторонний",
      markCoords: [53.9524243, 27.4034641],
    },
    {
      id: 195,
      title: "P28 12+600 км 2-х сторонний",
      markCoords: [53.9523895, 27.3982611],
    },
    {
      id: 196,
      title: "P28 12+800 км 2-х сторонний",
      markCoords: [53.9519188, 27.3948383],
    },
    {
      id: 197,
      title: "Р28 14+110 км 2-х сторонний",
      markCoords: [53.9490398, 27.3767709],
    },
    {
      id: 198,
      title: "P28 42+150 км 2-х сторонний",
      markCoords: [54.153262, 27.229099],
    },
    {
      id: 199,
      title: "М3 9+250 км два 1-но сторонних 4х16 м",
      markCoords: [53.9666333, 27.6451096],
    },
    {
      id: 200,
      title: "М3 9+350 км 1-но сторонний 4х16 м",
      markCoords: [53.9674596, 27.6436718],
    },
    {
      id: 201,
      title: "М3 9+600 км 2-х сторонний",
      markCoords: [53.9687913, 27.6460651],
    },
    {
      id: 202,
      title: "М3 9+775 км 2-х сторонний",
      markCoords: [53.970054, 27.647202],
    },
    {
      id: 203,
      title: "М3 10+000 км 2-х сторонний",
      markCoords: [53.9724522, 27.6490048],
    },
    {
      id: 204,
      title: "M3 10+200 км 2-х сторонний",
      markCoords: [53.9745535, 27.6503565],
    },
    {
      id: 205,
      title: "M3 11+000 км 2-х сторонний",
      markCoords: [53.9811166, 27.6547061],
    },
    {
      id: 206,
      title: "M3 11+200 км 2-х сторонний",
      markCoords: [53.9826926, 27.6545615],
    },
    {
      id: 207,
      title: "М3 11+228 км 2-х сторонний",
      markCoords: [53.982976, 27.655592],
    },
    {
      id: 208,
      title: "M3 12+300 км 2-х сторонний",
      markCoords: [53.9930502, 27.657845],
    },
    {
      id: 209,
      title: "М3 12+600 2-х сторонний",
      markCoords: [53.99474, 27.6577373],
    },
    {
      id: 210,
      title: "M3 12+700 км 2-х сторонний",
      markCoords: [53.9965697, 27.6576945],
    },
    {
      id: 211,
      title: "M3 12+800 км 2-х сторонний",
      markCoords: [53.9968596, 27.6566112],
    },
    {
      id: 212,
      title: "M3 12+900 км 2-х сторонний",
      markCoords: [53.9985997, 27.6575444],
    },
    {
      id: 213,
      title: "M3 13+100 км 2-х сторонний",
      markCoords: [53.9997801, 27.6574695],
    },
    {
      id: 214,
      title: "P58 9+300 км 2-х сторонний",
      markCoords: [53.97762, 27.536395],
    },
    {
      id: 215,
      title: "P58 10+390 км 2-х сторонний",
      markCoords: [53.9867928, 27.5335407],
    },
    {
      id: 216,
      title: "P58 10+600 км 2-х сторонний",
      markCoords: [53.9885971, 27.534871],
    },
    {
      id: 217,
      title: "Н9031 12+500 км 2-х сторонний",
      markCoords: [53.968075, 27.626367],
    },
    {
      id: 218,
      title: "H9031 12+900 км 2-х сторонний",
      markCoords: [53.9689239, 27.620734],
    },
    {
      id: 219,
      title: "H9031 12+900 км 2-х сторонний",
      markCoords: [53.9686087, 27.6206805],
    },
    {
      id: 220,
      title: "Р40 1+800 км 2-х сторонний",
      markCoords: [53.9900034, 27.6671472],
    },
    {
      id: 221,
      title: "ул. Каменногорская, ул. Люцинская 3х6 м 2-х сторонний",
      markCoords: [53.935207, 27.431094],
    },
    {
      id: 222,
      title: "ул. Каменногорская, ул. Лидская 3х6 м 2-х сторонний",
      markCoords: [53.923198, 27.419343],
    },
    {
      id: 223,
      title: "ул. Каменногорская, ул. Налибокская 3х6 м 2-х сторонний",
      markCoords: [53.929212, 27.424101],
    },
    {
      id: 224,
      title: "Р40 0+569 км 2-х сторонний",
      markCoords: [53.9806514, 27.6555837],
    },
  ],
};
